title1 = 'В Рязани жильцов частично обрушившегося дома эвакуируют в пункты временного размещения'
text1 = 'Москва. 9 декабря. INTERFAX.RU - Семь человек эвакуированы из дома на улице Пушкина в Рязани,' \
        'частично обрушившегося в результате взрыва, сообщила пресс-служба регионального МЧС.' \
        '"Из дома было эвакуировано 7 человек, на данный момент на месте происшествия дежурят автобусы",' \
        '- говорится в сообщении.'


title2 = 'Пробка из грузовиков образовалась на въезде в Эстонию из Ленинградской области'
text2 = 'Москва. 9 декабря. INTERFAX.RU - Более ста грузовых автомобилей ждут выезда из России на границе' \
        'с Эстонией в Ленинградской области, следует из данных на сайте Федеральной таможенной службы.' \
        'По последним данным, в пятницу перед пунктом пропуска "Ивангород" (Кингисеппский район' \
        'Ленинградской области) скопились 120 фур на выезд из РФ. На въезде в страну очередей нет.' \
        'За прошлые сутки таможенники Ивангорода оформили свыше 170 большегрузов в обоих направлениях.' \
        'Ранее в пятницу сообщалось об очередях на границе Литвы и Калининградской области.'


title3 = 'Росстат сообщил о снижении убыли населения за 10 месяцев на 37,5% к 2021 году'
text3 = 'Москва. 9 декабря. INTERFAX.RU - В России в январе-октябре 2022 года естественная убыль населения' \
        '(превышение числа умерших над числом родившихся) снизилась на 37,5% по сравнению с январем-октябрем' \
        '2021 года, составив 501,6 тысячи человек (против 802,8 тысячи годом ранее), сообщил Росстат.' \
        'Число родившихся в январе-октябре 2022 года уменьшилось на 6,7% - до 1 092 066 детей с 1 169 911' \
        'в январе-октябре 2021 года.' \
        'Число умерших в стране за первые 10 месяцев 2022 года снизилось на 19,2% - до 1 593 707 человек' \
        'с 1 972 688 человек в январе-октябре 2021 года.' \
        'Естественная убыль населения в России в целом за 2021 год составила 1 043 тысячи человек против' \
        '688,7 тысячи человек в 2020 году и 317,2 тысячи человек в 2019 году.'



